<template>
    <v-container>
        <h2 class="font-weight-thin"> Αιτήματα υπέρβασης σειράς προτεραιότητας</h2> 
         <br><br>Κάθε μήνα υποβάλλονται πάνω από 100 αιτήματα υπέρβασης σειράς προτεραιότητας, δηλαδή, πάνω από 1200 ανά έτος. Όλα αφορούν σε πάσης φύσεως προθεσμίες για επαγγελματική διέξοδο ή για συνέχιση σπουδών σε ανώτερο κύκλο στα Ελληνικά πανεπιστήμια. Το ίδιο πρόβλημα, όμως, έχει η συντριπτική πλειοψηφία των ενδιαφερομένων που καταθέτουν αίτηση στον Δ.Ο.Α.Τ.Α.Π..

<br><br>Η διοίκηση απορρίπτει τα αιτήματα αυτού του τύπου με το εξής σκεπτικό. Αν γινόταν δεκτά αυτά τα 1200 αιτήματα τον χρόνο, αυτό θα σήμαινε ότι θα παραμεριζόταν άλλες 1200 αιτήσεις ενδιαφερομένων που έχουν σειρά προτεραιότητας και αγωνιούν εξ ίσου για επαγγελματική διέξοδο ή συνέχιση σπουδών. Για λόγους ισονομίας και ίσης μεταχείρισης η σειρά προτεραιότητας δεν παραβιάζεται.

<br><br>Μόνον όταν υπάρχει πέραν του συνήθους αδικαιολόγητη καθυστέρηση εκ μέρους του οργανισμού δίνεται έγκριση επίσπευσης. 
    </v-container>
</template>

<script>

export default({
    name: 'AnEr2',
    data: function() {
        return {
            questions: [
                {quest: 'Πώς διαγράφω τον λογαριασμό μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Ξέχασα τον κωδικό μου', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Πώς αλλάζω τον κωδικό μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Μπορώ να αλλάξω το e-mail του λογαριασμόυ μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Χρειάζεται να έχω λογαριασμό για να υποβλαλω αίτηση?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
            ]
        }
    },
})
</script>
