<template>
    <v-container>
         <h2 class="font-weight-thin"> Η πορεία μιας αίτησης</h2> 
         <br>
         Το πρώτο βήμα είναι η «Οριστική Υποβολή» της αίτησης, οπότε και παίρνει αυτόματα έναν «Αριθμό Καταχώρησης» (ΑΚ).
<br><br>Το δεύτερο βήμα είναι ο «Προέλεγχος», οπότε και εξετάζεται η πληρότητα των δικαιολογητικών του φακέλου.
<br><br>Λόγω της μεγάλης ροής αιτήσεων (κατά μέσο όρο 630 τον μήνα) μεσολαβεί ένας νεκρός χρόνος από την υποβολή μέχρι τον προέλεγχο, περίπου 40 ημερών για όλες τις αιτήσεις οριζόντια. 
<br><br>Αν ο φάκελος κριθεί πλήρης από τον προέλεγχο, παίρνει Αριθμό Πρωτοκόλλου (ΑΠ) και διαβιβάζεται σε πραγματικό χρόνο στον Πρόεδρο για αυθημερόν ανάθεση στον αρμόδιο Ειδικό Εισηγητή του κλάδου.
<br><br>Αν ο φάκελος δεν κριθεί πλήρης, επιστρέφεται στον πολίτη για να συμπληρωθεί και παίρνει ΑΠ μετά την τελική συμπλήρωσή του.
<br><br>Η σειρά προτεραιότητας κατά τον προέλεγχο τηρείται απαρέγκλιτα και τεκμαίρεται από την ημερομηνία λήψης ΑΠ.
<br><br>Αν πρόκειται για αίτηση ισοτιμίας με αντιστοιχία (βασικού τίτλου σπουδών), ο Ειδικός Εισηγητής συντάσσει εισήγηση στην οποία εκφράζει γνώμη για την ισοτιμία και για την αντιστοιχία παραπέμπει τον φάκελο σε «Ακαδημαϊκό Σύμβουλο» (ΑΣ). 
<br><br>Για την ίδια κατηγορία τίτλων (ίδιος κλάδος, ίδιο επίπεδο τίτλου) ο Ειδικός Εισηγητής τηρεί απαρέγκλιτα τη σειρά προτεραιότητας που τεκμαίρεται από την ημερομηνία λήψης ΑΠ και όχι ΑΚ. Η σειρά αυτή μπορεί να αλλάξει, μόνον εάν ο Ειδικός Εισηγητής κρίνει ότι χρειάζεται επιπρόσθετα στοιχεία για να τεκμηριώσει την εισήγησή του, οπότε η καθυστέρηση εξαρτάται από την ταχύτητα απάντησης  του πανεπιστημίου που απένειμε τον τίτλο.
<br><br>Ο ΑΣ (Καθηγητής Πανεπιστημίου Ελληνικού ΑΕΙ, μη αμειβόμενος εξωτερικός συνεργάτης του οργανισμού) εισηγείται την πιθανή χρέωση μαθημάτων για την αντιστοιχία (από 0 – 6 για τετραετή πτυχία ή 0-10 για πενταετή) και παραπέμπει την εισήγησή του στην «Εκτελεστική Επιτροπή»
<br><br>
<br><br>Η Εκτελεστική Επιτροπή αποτελείται από τρεις Καθηγητές Πανεπιστημίου, που είναι ταυτόχρονα και μέλη του ΔΣ του ΔΟΑΤΑΠ. Απαρτίζεται από τον υπεύθυνο Καθηγητή του κλάδου και άλλους δύο Καθηγητές συναφούς γνωστικού αντικειμένου. 
<br><br>Η Εκτελεστική Επιτροπή έχει την ευθύνη της τελικής κρίσης  τόσο για την ισοτιμία όσο και για την αντιστοιχία, αλλά και για την οριστική χρέωση (ή μη) μαθημάτων.
<br><br>Αν η κρίση της Εκτελεστικής Επιτροπής είναι ομόφωνα θετική για την απόδοση ισοτιμίας και αντιστοιχίας (με ή χωρίς χρέωση μαθημάτων), παραπέμπεται για «Διοικητικό Έλεγχο» (ΔΕ), οπότε εξετάζεται η τήρηση της προβλεπόμενης διαδικασίας.
<br><br>
<br><br>Αν ο φάκελος περάσει θετικά από τον ΔΕ παραπέμπεται στον Πρόεδρο για την τελική κρίση.
<br><br>Ο Πρόεδρος παραπέμπει την θετική του κρίση στην «Καταχώρηση», για να ετοιμαστεί το σχέδιο πράξης.
<br><br>Το σχέδιο πράξης παραπέμπεται στον πολίτη για έλεγχο των πραγματολογικών στοιχείων (ονοματεπώνυμο κλπ). Αν ο πολίτης δεν απαντήσει εντός 15 ημερών, το σχέδιο πράξης παραπέμπεται στον Πρόεδρο για την τελική υπογραφή.
<br><br>Με την υπογραφή του Προέδρου η τελική πράξη αποστέλλεται ηλεκτρονικά στον πολίτη σε πραγματικό χρόνο.
<br><br>Αν η αίτηση αφορά σε απλή κρίση ισοτιμίας (βασικού, μεταπτυχιακού ή διδακτορικού τίτλου) η διαδικασία είναι ίδια με παράλειψη του σταδίου του Ακαδημαϊκού Συμβούλου.
<br><br>Αν σε κάποιο στάδιο υπάρχει διαφωνία μεταξύ των μελών της Εκτελεστικής Επιτροπής ή του Προέδρου η αίτηση επιστρέφεται στο προηγούμενο στάδιο. Αν η διαφωνία δεν επιλυθεί, η αίτηση παραπέμπεται στο αρμόδιο Τμήμα.
    </v-container>
</template>

<script>

export default({
    name: 'AnEr1',
    data: function() {
        return {
            questions: [
                {quest: 'Πώς διαγράφω τον λογαριασμό μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμμπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Ξέχασα τον κωδικό μου', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Πώς αλλάζω τον κωδικό μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Μπορώ να αλλάξω το e-mail του λογαριασμόυ μου?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
                {quest: 'Χρειάζεται να έχω λογαριασμό για να υποβλαλω αίτηση?', ans:'μπλαμπαλμαπλσμαπσμαπσλμασλπμ'},
            ]
        }
    },
})
</script>
